["Katmai’s Most Famous Creature Shoulder Height: 3-5 feet (.9-1.5 m) Length: 7-10 feet (2.1-3 m) Weight (Adult Male): 600-900 pounds (272-408 kg) in mid-summer Weight (Adult Female): 300-600 pounds (136-272 kg) bd we — . Average Life Span: 20 years ~ > The only bears to regularly inhabit Katmai National Park and Preserve are a ;,, brown bears. Scientists currently consider brown bears and grizzly bears to be the same species (Ursus arctos). The difference between the two , - . - is somewhat arbitrary. In North America, brown bears are commonly -, distinguished by their access to coastal food sources such as runs of ~*~ salmon, while grizzlies reside farther inland. ’ = Bears are eating machines, and their survival is dependent on attaining - enough calories over the course of the spring, summer, and fall to sustain them through winter hibernation. As the summer wanes into . fall, bears spend an increasing amount of time feeding. Se — Hearing and vision in bears are estimated to be near equivalent —_— to those senses in humans, but a bear’s sense of smell, which is many times better than a dog’s, sets them apart. Bears use scent to wna —_ communicate everything from dominance to their presence in an ail area to receptivity to mating. Brown bears are distinguished from other North American bear a i oe wee ee species by several physical characteristics. They usually have a PE er és ae rounded and dish-shaped face, unlike the faces of black or polar — i * bears that usually have a more evenly sloping and straighter facial profile. Polar bears and black bears also lack the prominent shoulder hump found on brown bears. This hump contains muscles that add power to their front legs. Brown bears’ strength comes in part from the rigid anchorage of their thick skeleton, and the position and size of their powerful muscles. Extremely thick bones inside their legs and a plantigrade gait (the whole length of each foot—from heel to toe—touches the ground) help support their great weight. Brown bears are aptly named for their color. Their brownish fur comes in a wide variety of shades and hues. The fur of brown bears ranges from blonde to dark brown. Photo courtesy. of A. Willingham. ~ = ee i ea Re Vn 5 : PY Rae . BSS 3\" ' += . me * re .", "The Individual Bear — It is easy to perceive bears as unthinking animals whose itt lin actions are dictated by instinct. Bears eat when they are hungry. They sleep when they are tired. They mate when hormones are right. While instinct influences bear behavior ee (and it may be the major influence), these animals are also highly intelligent. Like other intelligent animals, bears have the ability to adapt, make decisions, and act as individuals. A large male bear steals salmon from smaller bears. Another, a — equally large male, ignores the salmon smaller bears catch. A big female fishes at Brooks Falls, but the next year when she has cubs, she never ventures within a third of a mile of the falls. An older adult bear, one that has visited Brooks River for years, still flees from approaching anglers in the river. A younger bear, no more than two years removed from its mother, habitually uses the trails within ten yards of Brooks Lodge. One bear does this, another does that. eo. Bear watching at Brooks River is unique, because biologists have gathered an incredible amount of information about how bears use this place. This information allows us to follow the life histories of individual bears using Brooks River, sometimes from a bear’s first year exploring the river to later in its life as a dominant adult bear. Even if you only spend one hour watching bears at Brooks River, it is easy to see how each bear is different. These bears are not only distinguished by physical characteristics, but more importantly, they are also distinguished by their habits and behavior. Each bear is a unique _— individual. Rarely do we have the opportunity to get to know a group of wild animals as individuals. Bear watching at Brooks River, however, gives us that chance. = You are encouraged to get to know the Brooks River bears as the individuals that they are. This book is an aid to their identification. However, providing the information necessary to identify each bear is not the goal or intention of this book. Most importantly, this book serves as a reference for their life history and behavior. A bear’s life is full of experiences that are unique to that individual. These experiences affect everything from how they fish to where they den to their tolerance of people. — No matter if you are watching the bears of Brooks River in person or online, take a moment to get to know these animals. The individuality they demonstrate provides great opportunities for us to gain insight into their intelligence and ability to survive in a harsh world.", "Let's Get Fat Excessive weight gain is key to a bear’s survival. Bears must eat Incredibly, they can sometimes gain over two pounds—one not the largest on Brooks River, but a reasonable estimate for his an entire year’s worth of food in six months or less in order to kilogram—of fat per day! mid-summer weight would be 600-700 pounds (272-318 kg). In survive winter hibernation and continued weight loss in the the fall, this bear might weigh 900 pounds (408 kg) or more. spring. During hibernation, bears can lose 1/4 to 1/3 of theirbody The photos below demonstrate the dramatic weight gain of one weight. Lactating females can lose even more. Brooks River’s more recognizable bears, #480 also known as Otis, from early July to October 2014. This bear is In contrast to the famine of winter and spring, Katmai’s brown bears rapidly regain weight in summer and fall. ~~\" \\. oe #480 on July 23, 2014 ~~ #480 on September 1, 2014 #480 on September 22, 2014 ~", "/ fi ib 4 —* j — u % — y . _ : : rs - . a 4 BR, a . y 4 | Bear Hibernation a A\\ ee fd - ; os 7 cS) as) ee s vi tiee) Man ae YT SGAP One remarkable adaptation that hasevolvedinsome °): he oN ay iyf f a TILA e Remarkably, healthy bears emerge from hibernation in the spring animals is hibernation. Simply and broadly defined, D> id 1! a ‘ i Mh a ie. =, without losing muscle mass and bone density, or suffering from hibernation is a state of dormancy that allows animals | S04 ie AE, eS 2 hardening of the arteries. Can the abilities of a hibernating bear to avoid periods of famine. It takes many forms in oe. » VAs ale i= 1G, & Z help people in the future? a ae a VK ne) ae mammals, but is particularly remarkable in bears. BS PG ae a ae Eee ad Pee VAY _/-% Perhaps. If we can unlock the physiological secrets of a In the Katmai region, most bears go to their dens CD one Ne ) +f, hibernating bear, then we may be able to find new ways to treat . 1: .. . ol TAQ he . . . and begin hibernation in October and November. Pm fe : hh ¢,7 * kidney, heart, and bone diseases. We also might be able to more 9 9 9 9 9 9 yy — Fs. 4 9 ae 9 Hibernation in bears is most likely triggered by a ' + * Ry. Y ‘)’» safely send humans on long distance space expeditions if we shortage of high calorie food as well as hormonal ‘ S oat ! ie changes. After a summer and fall spent gorging on food, ry a ‘ (4 ys a bear’s physiology and metabolism shifts in rather s ‘ —. Inthe depths of winter, when Katmai’s landscape is covered incredible ways to help them survive several months in snow and ice and the wind is howling fiercely, bears are without food or water. nestled snug in their dens and sleep soundly. Bears are survivors with a very special adaptation—hibernation—that allows them to survive harsh wintertime conditions and famine 1 remarkably well. j 4 Ar can find a way to hibernate like a bear. mo a When hibernating, a bear’s body temperature remains above 88°F (31°C), not much lower than their normal body temperature of 100°F (37.7°C). This is unlike other hibernating mammals, such as arctic ground squirrels whose body temperature drops close to freezing. A bear’s heart and respiratory rates, however, drop dramatically. They average only one breath per minute with a heart rate of 8-10 beats per minute in hibernation. They still need to burn many calories per day while hibernating—sometimes more than 4000 calories per day. When they emerge from their dens in the spring, bears have lost up to 33% of their body weight. Lactating females can lose even more weight. Surviving a winter without food or water requires fuel, and a bear fuels its body on the fat reserves it acquired during the previous summer and fall. Bears do not eat, drink, urinate, or defecate while in the den. Fat is metabolized to produce water and food, but instead of defecating or urinating to eliminate waste, bears recycle it. Their kidneys shut down almost completely and urea, a major component of urine, is recycled into proteins that maintain a bear’s muscle mass and organ tissues. Without the ability to recycle urea, ammonia would build to toxic levels and poison the animal. Since they are living ; A es ) , off of their stored body fat, bears also have very high levels of * ‘ y ere o See Sh ~y s =: ay. ~ ze NF, SA % cholesterol in their blood. In Katmai, bears dig dens on well vegetated, steep slopes typically between 500-1500 feet (152-457 m) in elevation. This abandoned den was found on Dumpling Mountain. ", "Bear Identification Individual bears are difficult to identify, especially the first few times you see them. Bears at Brooks River are not tagged or marked for identification. The information in this book is drawn from thousands of hours of data collection, which is used to document long term patterns of bear use along the river. Face . Brown bears typically have dished-shaped faces (meaning it’s _ often concave from its eyes and along its muzzle). Like humans though, each bear’s face is unique. Look closely at a bear’s face _ to note the shape of its muzzle and the relative position of its eyes. i Fishing Techniques . _ Bears have an instinct to eat high calorie foods like salmon, ~ but fishing is a learned behavior. Not all bears fish in the same way or in the same places. This offers great insight into their individuality. Often no specific feature is diagnostic of any individual bear. Rangers and biologists use a combination of a bear’s physical characteristics, habits, and disposition to identify the animals. Body Size and Shape Overall size and shape are useful identification ed - 4 Fur Color and Shed Pattern characteristics, but bears grow rapidly from season to 7 -l The color of a bear’s fur or coat and the pattern it is shed is season and year to year. It can also be difficult to gauge a — somewhat consistent from year to year, so it is important to bear’s size with little or no frame of reference. Therefore, A place fur color within the context of the season. Bears shed size and shape is sometimes most useful to differentiate — their old and dead fur, which is often lighter than new fur. In between adults or subadult bears. Since bears are sexually ‘ dimorphic, size can be used to differentiate between males La ~~ ee _ a and females. Adult male bears can grow twice as large as . rt, | adult females. the fall the fur re-grows and repeats the process. Scars and Wounds __. Almost every bear carries a unique suite of scars and/or - . x 7, . wounds. These are very useful for identification. However, Claw Color : ~ pS b> = ~———_—s wounds heal and a bear’s new fall coat can hide scars. Be Most of Katmai’s bears have dark claws, but a few have oe mindful that not all bears can be identified from scars and lighter tan-tipped claws and some even have white claws. __ wounds alone. Disposition There are behaviors that all bears share, but not all bears do . ox . the same things in the same way. Some are aggressive towards ee ; —_ other bears. They show other bears how dominant they are. Others avoid confrontation and are more subordinate. Some bears are tolerant of people and others will avoid people at almost all costs. These behavioral characteristics are important differences between each bear. Sex Is it a male or female? Genitalia is usually only visible on adult males. It is harder to see on females and younger bears. If you can’t see a bear’s genitalia, then watch them urinate. Male bears will urinate straight down between their hind legs, while females urinate behind them. This is especially useful when trying to determine the sex of cubs. Ears Bear ears come in a variety of colors, shapes, and sizes. Note if a bear’s ears are large or small, triangular or oval, upright or flopped over. Some bears are even missing all or part of an ear. Generally speaking, the ears on adults are more widely spaced than cubs and subadult bears. Some bears also have very light colored ears, even in the fall. ", "Cub Killer? Infanticide in Bears Do male bears kill cubs? If so, why? The answers are paradoxically simple and complicated. Yes, bears kill cubs, but no one is completely sure why. Female bears have been observed killing cubs as well, so the behavior is not restricted to just males. Infanticide is the term commonly used to describe the killing of a bear cub. Several hypotheses have been proposed to explain why bears kill cubs. Increased Reproductive Potential Motivation to mate with a female bear may drive a male to kill her cubs. Biologists describe this behavior as sexually selected infanticide. Female bears won’t enter estrus (“heat”) as long as they are nursing. If a female loses her cubs in spring or early summer, she may enter estrus and become receptive to mating. Food Bears are cannibalistic, so hunger may motivate some bears to kill cubs. Even subadult and small adult female bears fall victim to predatory attacks by larger bears. Reduced Competition Perhaps some bears view cubs as potential competitors in the future. Through infanticide, a bear can eliminate a competitor at its weakest point. These ideas have merit, but there is no “one size fits all” explanation for this behavior. Each idea proposed has evidence to contradict it. Cubs are sometimes killed and not eaten. If a bear kills a cub to reduce competition, that may require a level of forethought and intelligence in bears that has yet to be scientifically demonstrated. Even the idea of sexually selected infanticide has issues. Bears are promiscuous. There is no . a : - Bre yy’ i - ty a >) <; ” ~~. | 7 guarantee that an infanticidal male will sire another litter with the mother, nor is there any guarantee that the male bear would even have access to the female. A more dominant male could appropriate the female for himself. Even though few infanticides have been witnessed at Brooks River, they occur during spring, summer, and fall—not just during the mating season which peaks in late spring. Female bears kill cubs too, which does not support the idea of sexually selected infanticide either. Infanticide may be difficult to reconcile from a human point of view, but bears exist and behave outside of our moral and ethical boundaries. This is a behavior that will continue among Katmai’s bears as long as they remain wild creatures, and it is a behavior we may never be able to fully understand or explain. ", "x » ° __ , “f ve ass, -~ — “= a —_—— he ae — “ae a a es Brooks Camp and Brooks River as seen from Dumpling Mountain. NPS/B. Lutes 11 ", "Brooks River No more than 1.5 miles (2.4 km) long, Brooks River hosts one of _ available to bears. Later, in the fall, spawned-out salmon play an and relative position of the bear within its social hierarchy, and a the greatest seasonal concentrations of brown bears anywhere on important role in the bears’ preparation for winter. bear’s preferred fishing techniques. earth. How, where, and when bears fish along the river depends on In early summer, the river becomes one of the first places in the many factors such as the time of year, salmon density, locations region where bright, energetic, and pre-spawned salmon are of salmon spawning activity, the age 1. Brooks River empties into Naknek Lake. 4. The cut bank can provide a fishing area for bears that are less 6. Early in the salmon run, Brooks Falls creates a temporary tolerant of people. barrier to migrating salmon. This results in a particularly 2. Brooks Camp. successful fishing spot for bears. 5.In July, the riffles area downstream of Brooks Falls is fished 3. During late summer and fall, bears usually congregate in the most often by less dominant bears and females with offspring. | 7.Lake Brooks is the river's source. lower half of Brooks River. 12", "Brooks Falls Brooks Falls creates a temporary barrier for the surge of migrating salmon through Brooks River. Consequently, Brooks Falls is one of the first places in the region where salmon are accessible to bears. prefer to fish in the plunge pools below Brooks Falls. The jacuzzi | Some bears are specialists. They’ve mastered fishing at only one is a particularly sought after fishing spot by those bears. Less spot. Other bears are skilled enough to fish nearly anywhere. dominant bears are often forced to fish at other locations. Only a few bears are skilled enough to successfully fish the lip of the falls. A bear’s fishing location is dependent on its skill and where the bear ranks in the hierarchy. Many of the very dominant males 5. Less dominant bears often wait downstream for their 1. Fish Ladder: Opened in 1950, it is no longer passable to salmon _—3. Jacuzzi: This is one of the most productive and sought-after opportunity to access fishing spots or scavenge dead salmon. and bears rarely fish here. fishing spots. 4. Far Pool: This spot can be occupied by bears who are less tolerant of people. 13 2. Lip: Watch here for bears catching leaping salmon. 6. Downstream to the riffles and Naknek Lake.", "A Year at Brooks Falls: Seasonal Bear Use At Brooks River Rangers and biologists are frequently asked, “Where are the bears?” The answer depends on the season, but finding the answer is as simple as knowing where the bears are finding food. Patterns of use along Brooks River reflect bears’ ability to learn and adapt to changing conditions—traits that help them survive extreme contrasts between seasons of abundance and famine. Springtime is a lean season for bears who live in the interior of Katmai National Park and Preserve. Little food is typically available to bears in the spring, so they are dispersed throughout the area and are only infrequently seen at Brooks Camp in May and June. At this time of the year bears are focused on eating grass and sedge, hunting moose calves, and competing for mates. When salmon begin to arrive in late June, bears migrate to Brooks River. Bears can be seen fishing at Brooks Falls and in the lower Brooks River through July. Mid-July is typically when the largest number of bears can be seen along the river. After that, bears slowly begin to disperse to other areas. In August, salmon are beginning to spawn in Brooks River, but “7 . “we ol, <y, sel, Ln oe oe 4 I : fl 2 PSN oh te oh ht they are less concentrated, remain energetic, and are no longer migrating. This creates difficult fishing conditions for bears and almost all of the bears will leave the area. Like June, there can be days in August when no bears are seen at Brooks Camp. For the bears, salmon fishing is easier in other places. However, for the past five years, there have been increased numbers of salmon and subsequently bears in the Brooks Camp area in August. By late August, many salmon have already spawned and will begin to die. As the fish weaken and die, bears migrate back to Brooks River to feed. In September, bears are usually present in high numbers as they search for dead and dying salmon. In the fall, bear numbers usually peak by the first week in October. ? . |. Bears are largely ‘absent frem Brooks River except in July, September, and October. . eT Ee PMine Pf ce Sa nN ;’ . ae saa > } see. 14 “as", "Sockeye Salmon of Brooks River The rivers, lakes, and streams of Bristol Bay host the closing acts of an epic migration. Each summer tens of millions of sockeye salmon leave the North Pacific, driven by instinct to return to the exact spawning grounds where they hatched years earlier. For several hundred thousand salmon the path leads up Brooks River. Near the summer solstice, sockeye salmon begin migrating into Naknek River from Bristol Bay. From there, salmon swim into Naknek Lake and reach Brooks River. This is the final stop for some fish; here they will spawn and die. For others, the voyage is not quite over. Their destination lies beyond Brooks River, in the small tributaries of Lake Brooks. Sockeye salmon reach sexual maturity when they approach their spawning grounds. Their silver color disappears, replaced by red-colored bodies and green heads. They also attain humped backs, elongated jaws and prominent teeth. These features are especially pronounced in male salmon. Using their tails, female sockeye excavate a series of nests, collectively called a redd, in the river bottom. Males don’t dig nests, but they fight with other males for access to females. When a female judges a nest to be just right, she releases eggs in it. Simultaneously, the attending male fertilizes the eggs with milt. Then the female buries the eggs in gravel. Once spawning is complete, a female will defend her redd as long as she can. Male salmon move on and may attempt to fertilize the eggs of other females. After spawning though, salmon are on borrowed time. Spawned-out and with their life purpose complete, they will never return to the ocean. They slowly weaken and die. Eggs incubate for about four months. After hatching, the tiny larval fish, called alevin, remain in the gravel until they emerge as fry in spring. When large enough, young sockeye fry move from streams to lakes, where they stay for one to two years. Salmon fry become smolt when they begin to migrate downstream to the ocean. Salmon smolt imprint on their natal streams and lakes while migrating to the ocean. Along this journey, they undergo many physiological changes to prepare for a saltwater existence. Salmon smolt are about to enter a totally new environment, whose conditions they cannot know until they get there. Substantial changes to the kidneys and gills are required for the fish to survive the harsh transition from freshwater to the salty ocean. Sockeye salmon feast in the North Pacific for two additional Spawning sockeye salmon look far different compared to those who ETS. There they grow Into the large and beautiful fish who arrive in early July {inset above). Secondary sexual characteristics like return as adults to spawn. red bodies, humped backs, elongated jaws, and greenish heads signal these fish are ready to spawn. _. ~~ &* ", "Katmai’s Keystone What makes salmon such interesting and charismatic creatures? Is it their importance to brown bears? Is it the commercial and recreational fishing opportunities they provide? Is it the promise of food through a long winter? What about their epic migrations and battle against the odds? Of course, all of these things make them interesting and important. For amoment though, consider how salmon are important in other ways that might not be obvious. Salmon are conveyor belts of energy and nutrients. They are the keystone that turns impoverished land and water into productive and vibrant landscapes. Salmon provide the energy necessary for bears to grow large and fat over the summer and fall. Katmai’s bears are larger and experience higher reproductive rates compared to bears without salmon in their diet. Salmon also provide food for dozens of other species, including fish and invertebrates. Many different fish species gorge on salmon fry and smolt in the spring and salmon eggs in the fall. Anglers often catch arctic char and rainbow trout with stomachs visibly distended with salmon eggs. In the winter, these fish may not eat much at all. They, like bears, are surviving on the energy brought to them by salmon. Even decomposing salmon are vital to the ecosystem. Dead salmon provide nitrogen and phosphorus that fertilize nutrient poor freshwater lakes and streams. These nutrients boost the primary productivity of plankton, which in turn feed salmon fry. Without this yearly boost, streams and lakes could not support high numbers of salmon fry. Riparian vegetation also grows quicker along salmon streams. What would the loss of salmon mean for a place like Brooks River? Most people come to watch bears and fish for trophy-sized trout, grayling, and char. Without salmon, Brooks River would not be a world famous fishing destination, because there would be no large fish to catch. Without salmon, no one would visit Brooks Camp to see bears, because no bears would gather here. For thousands of years, people fished at Brooks Falls for salmon too. Even today, salmon are the heartbeat of the area’s culture and economy. Without salmon, the economy of Bristol Bay and Southwest Alaska would collapse. . ae “ ‘ - ee . ee .* t. ; a The survival of the modern day Katmai experience, the ecosystem as we’ve known it, and the history of Brooks River is intimately tied to these fish. They are, without doubt, Katmai’s keystone species. vital role in the productivity Katmai's ecosystems. 16", "Bear Safety at Brooks Camp For many people, a trip to Brooks Camp is a once-in-a-lifetime experience. To protect that experience for future generations, the National Park Service requires all arriving visitors to attend a 20-minute bear orientation and safety talk. This “bear school” teaches visitors how to behave in ways to help protect both themselves and bears. While at Brooks Camp, it is necessary for all of us to follow these simple guidelines: * Keep an appropriate distance between yourself and bears: Stay at least 50 yards (~46 meters) away from all bears in the Brooks Camp area. * Prevent bears from obtaining human food and garbage: At Brooks Camp, bears do not associate people with food. To keep bears and people safe, do not carry or consume food and drinks (besides water) while outside, except in designated picnic areas. * Prevent bears from associating human gear with play items: While at Brooks Camp, any items brought outdoors must be kept within arm’s reach at all times. Bears are naturally curious, intelligent, and playful animals who may investigate unattended property and learn to associate human objects with play rewards. * Bears have the right of way: If you encounter a bear, you should give it the space it needs to continue fishing, walking, or sleeping. This may mean altering your behavior by stopping fishing, moving out of a bears line of travel by stepping off trail, or waiting until a bear has finished sleeping before continuing to your destination. At times, bears may block access to areas such as the viewing platforms. Pack your patience and remember the bears’ freedom is what makes Brooks Camp an exciting destination. - Avoid surprise encounters: Remain alert and watch for bears. Hike and walk in groups. Talk with your group so that bears hear your approach. By visiting Katmai, we are entering the bears’ home. We have the privilege of observing these wild animals in their natural La habitat. It is important to ensure that our behavior remains consistent around bears. This way, bears know what to expect when they encounter us which in turn leads to less stressful situations for both bears and people. Pry, .. . . . ; > Please visit Katmai’s website for more information about E :. staying safe in bear country. io” 4 - | Se! aes re : : . : - <= “ . - ~_ i a . % = ee ~ ee ME How would you react if you saw a bear resting on the trail? pow 7 e. : _ . <..2 Special rules and regulations apply at Brooks Camp in order |‘) : - . to better protect people and bears. Photo courtesy of L. Law. “\"\" @ * , ~ 17 _— — |", "7 wt 7. ' To Name or Not to Name? Bears at Brooks River are assigned numbers for monitoring, management, and identification purposes. Inevitably, some bears acquire nicknames from staff and these nicknames are included in this book, but naming wild animals is not without controversy. Is it appropriate to name wild animals? Personnel at many bear watching areas in Alaska, like Brooks River, attach nicknames to frequently seen bears. These serve to help people identify, track, and manage the animals. However, names undoubtedly alter the way in which we relate to an animal. For some people, a named bear (or one with ear tags or a radio collar) may seem less wild, and more pet-like, than an unknown counterpart. name? Does her nickname change the way you perceive her? Is it appropriate to name wild animals? Photo courtesy of C. Spencer. Names also carry meaning, intentionally or not. What stigmas would you attach to a young bear nicknamed Fluffy versus a large male bear named Killer? How would those stigmas alter your experience when watching that animal? With those questions in mind, assigned numbers are certainly more neutral than a name, but over time a number may lead to just as much anthropomorphizing as a nickname. No matter how we relate to these animals though, at Brooks River the bears with nicknames remain wild animals. Management decisions are never based on whether or not a bear is named and the bears are completely unaware of the numbers and names assigned to them.", "Bearcam! Watch Live Streaming Video of Brooks River and Its Famous Bears Watch live and follow the activities of the Katmai’s bears. On social media, use #bearcam and join the real-time chat at Explore.org Katmai’s bearcams are live, freely accessible, streaming webcams _ the bottom of any bearcam pageon Funding for the installation, maintenance, and technical support from Brooks River. Cameras are located at Brooks Falls, at for the bearcams is proudly provided by» >... Explore.org the outlet of the Brooks River, near the summit of Dumpling Ranger Live Chats is a philanthropic organization with a mission to champion the Mountain, and even underwater. Don’t miss a second of the Throughout the year, rangers host live programs on the selfless acts of others, create a portal into the soul of humanity, action. Go to 0.) 50.30) 5-1 and follow the links to watch bearcams to discuss the biology, behavior, and ecology of bears and inspire lifelong learning. the world famous bearcams. and the salmon they depend on. Check the park’s 00 oo 69 e504) occ. for upcoming live chats. Join the Bearcam Community Connect with the growing online community of Katmai and brown bear stewards. Discuss recent and past bearcam events — with other fans, share your thoughts on national parks and a e ~- ™ wildlife conservation, and upload your favorite bearcam . ’ ) screenshots for others to enjoy. %. } ) ing webca 1s € excitement and drama of a summer ong Brooks River. There a everal cameras at Brooks Falls and river. Photo courtesy of L. Law. ' a - Se eek oyta, Co . Fa ~ : =. mr % . 7 ; &3 - > pe » o", "Chapter Three: Studying the Bears of Brooks River Bear monitoring in progress from one of the bear viewing platforms on the elevated bridge. NPS Photo/R. Jensen 20 - _—_ —_— st \\", "Monitoring Bears at Brooks River =|. Bear watching at Brooks River is different than most other bear watching sites in j Alaska, especially when you consider the depth of information collected about ‘ individual bears. Since 2001, biologists at Katmai have conducted in-depth | monitoring sessions along Brooks River to record data on bear and human use of the area. - Over time, this information has grown into one of the most comprehensive data a sets about bear use of a particular place ever recorded. Park managers can use this data set to follow trends in bear numbers, how bears interact with each , a = other, and how humans impact their movement and behavior. This information provides park managers with the data necessary to make informed decisions about the management of the river. It also provides the public with a great deal of information and insight into the lives of these amazing animals. How is this information collected? — The river from Brooks Falls downstream to its mouth on Naknek Lake is divided ~~ into several observation zones for data collection. Observation sessions take — ——— place from the Falls Platform, from the bridge, andfromatreestandinthe cut | bank area. —_—.. What data are collected? > Observation sessions are scheduled to produce balanced sampling by time of day and sample zone. Biologists collect a wide variety of information during bear monitoring sessions. They note the number of bears present along the river, identify individual bears and document their characteristics, record behavior and activity, and count the number of people present. Counts of From year to year, records of identifying characteristics of individual bears are maintained, and each bear identified is assigned a unique identification number. The age (adult or subadult) and sex of each bear is also recorded. Age classification is a subjective determination, based primarily on size and behavior (and often on the documented identification history of the bear). Sex is determined by observation of urination, posture, genitalia, or presence of offspring. Photo records are maintained for as many different individuals as possible. The photo records are an important aspect of recognizing individual bears across seasons and years, particularly when several biologists are involved in data collection. ", "How Many Bears Use Brooks River? High numbers of bears at Brooks River may be a relatively new phenomenon in Katmai National Park’s recent history. Archeological excavations reveal evidence of extensive human use on the river for thousands of years. During much of this time, humans and bears directly competed for access to salmon. When humans gathered at Brooks Falls to fish, bears may have been displaced. After the establishment of Katmai National Monument in 1918, and especially after the monument was expanded to include the Brooks River area in 1931, bears were granted a high level of protection. Even so, anecdotal evidence suggests that Katmai’s bear population was at an ebb in the 1950s. Since then, the number of bears using Brooks River has greatly increased. Why? Abundant salmon are likely the reason for this trend. Bear survival and productivity is directly linked to salmon. About 20% of the Naknek River’s salmon escapement migrate to Brooks River. Also, over the past 30 years, Katmai’s bear management policies have placed increasing emphasis on minimizing bear-human conflicts. Bear cubs that accompany their mothers to Brooks River typically experience relatively benign contacts with people. Thus, as these cubs grow into adults we would expect the number and proportion of adults tolerant of people to increase. In the 1970s, very few bears used Brooks River in July (usually not more than 6-8 bears) while 25-40 bears used Brooks River in the fall during that same time, but in the 1980s, bears began to fish at Brooks Falls during July in ever increasing numbers. By the early 2000s, bear numbers in July surpassed bear numbers in the fall. Bear numbers also differ from season to season. Brooks River is one of the first streams in Katmai where migrating salmon become accessible to bears (and the caloric value of bright pre-spawned salmon is exceptionally high). In contrast, spawning and spawned-out salmon are available at several streams during the fall. How many bears use the river now? During late June through July, the annual cumulative total number of independent bears identified regularly using Brooks River during 2001-2021 has ranged from 32 to 80. During fall (September through early October), the annual cumulative total of bears has ranged from 28 to 83. Typically, another 5 to 10 transient bears are documented in each of the two monitoring periods annually. In 2021, 76 individual bears were identified in July and 62 in fall. Total Bears in July 80 hd 7% 70 69 70 63 64 63 52 52 50 4 4 as - 9 49 9 43 40.37 6 33 32 2 1 ‘ 0 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 Year July Bears g 3 =) Total Bears in the Fall 83 80 66 62 59 60 57 55 51 5? 53 45 45 “F 39 41 34 33 30 28 20 1 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 Year & 8&8 Fall Bears s So 22", "Do the Same Bears Return eS -™~ <== << = to Brooks River Each Year? , Bears are creatures of habit. Once they learn when and where , food is available, they will return to those places again and again. Since Brooks River typically offers reliable access to salmon, many of the bears seen at Brooks River each year are recognized from : prior years. Some bears use the river every year of their life. = The majority of newly recognized bears are subadult bears who are establishing their own home ranges and experiencing life away from their mother for the first time. However, almost every year a few mature adult bears who are unknown to park staff visit the river. Some are transient; they stay for only short periods of time and are never seen again. Others are persuaded to stay and fish for salmon in subsequent years. The “cast” of bears seen on the river each season is relatively consistent. For example, during 2007, an unsually active year with over 100 different bears, 50 of the 69 independent bears identified on the Brooks River in July were recognized from previous years. Similarly, 34 of the 45 independent bears identified during fall were recognized from previous seasons. Recognizing bears from year to year is difficult; therefore, these figures should be considered minimum estimates. € Each year, a number of bears are also recognized between the periods of July and fall bear use at Brooks River. Recognizing bears between July and fall, within a single year can be very difficult. Bears that can’t be re-identified are assigned new three-digit numbers. * #402 first came to Brooks River with her mother in the late 1990s. She has returned every year since. Top photo shows #402 as a 3.5 year-old subadult in 2001. Bottom photo is from 2021. 23", "Predator and Prey at Brooks River What might cause bear abundance to vary at Brooks River? This is a tale of predator and prey over years, months, and minutes. Comparing overall bear numbers with salmon escapement reveals a long term relationship. Escapement is the number of fish not captured by commercial fishing and migrating inland to spawn. The number of bears at Brooks River has risen and fallen over the past years and seems to closely parallel a rise and decline in salmon abundance. Large runs of salmon support greater numbers of bears and increase reproduction rates. Like many predator-prey relationships though, predator numbers lag behind prey abundance. Since the late 1990s, rangers at Brooks Falls have counted bears, salmon, and people at Brooks Falls. From late June to early August, staff record individual bears seen at the river near the falls and the number of people standing on the Brooks Falls wildlife viewing platform. Jumping salmon also are counted for one minute to document their relative abundance. This data is collected every half hour from approximately 9 a.m. to 4 p.m. As the number of sockeye salmon migrating through Brooks River increases, bear numbers too steadily increase. 8 ™=\"Average Fish Jumping 40 Bear numbers at Brooks Falls also vary considerably on a day to day, hour to hour, time scale. During extreme highs in salmon abundance, fish are so plentiful and easy to catch that many bears are satiated quickly. At these moments, bears spend less time fishing, because they get full and move out of the water to rest. When lesser numbers of salmon are seen at the falls, bears often spend more time fishing and more bears are seen. When you watch salmon and bears at Brooks Falls, look for these patterns to emerge. It’s a real life drama of predator and prey. 35 30 25 20 15 Average Fish Observed Seyy ay 10 Average Number of Bears Observed June-July . . oe .'\\ “ Figure 1. This graph plots the average number of bears observed (blue bars) and a salmon jumping (red line) on a daily basis at Brooks Falls in July. Bear numbers - typically peak in mid-July after the majority of fish have migrated through the river. 4 - Background photo courtesy of S. Gage. / a + VO ON 7 | « \\* | is 24", "Sudden Deaths of Two Bears in 2015 In late October 2015 two bears, an adult male and a spring cub, died within one week at Brooks River. These deaths highlighted a major risk that all organisms face—infectious disease. In Katmai, a place with some of the highest densities of bears anywhere in the world, rangers and biologists rarely see a bear die or find dead bears. Still, the information about the few recorded bear deaths can help us glean some knowledge about the end of a bear’s life. During the past 36 years at Brooks River, only about 15 bear deaths have been documented. Almost all of these deaths were caused by other bears, but illness and disease will take its toll. On October 21, 2015, bear cam viewers watched a mother bear (#451) and her two spring cubs. One of the cubs stumbled as it walked. The cub collapsed at the base of the viewing platform near one of the cams. For two and a half days, it remained there. #451 and her other cub remained nearby for most of this time before it died on October 23. The cub was collected for necropsy on Saturday, October 24. SAPD. aN yA Wildlife technicians examined #451's dead cub for visible signs of trauma before collecting it. A few hours after the dead cub was retrieved, webcam viewers noticed a large, brown, stationary object at the lake shore near where the cub died. It did not move in the following days. Due to its size, color, and location, park staff believed it was a dead bear. Since the possibility for a disease outbreak or human-caused deaths existed, park staff returned to Brooks River, conducted a gross field necropsy, and sent samples to a lab for further analysis. When they returned, they identified the bear as #868. Results from a laboratory analysis indicate that the cub likely died from canine adenovirus type-I (CAV-1). This disease is also called canine infectious hepatitis. Infectious canine hepatitis is a viral disease found worldwide that primarily infects dogs, foxes, wolves, coyotes, and bears. A 1998 study documented about 10% of brown bears on the Alaska Peninsula had the antibodies that indicate they had contact with the virus. The tissue samples from the cub tested negative for rabies and canine distemper. Analysis was conducted by USGS staff at the National Wildlife Health Center (NWHC). e355\" . 3 : i ee Pe i i ind - <a es - #868's body was examined and necropsied in the field. He was estimated to weigh 900 pounds. #868’s cause of death is undetermined. No signs of outward trauma were visible on him, except for a broken nose (the nose could have been broken when he collapsed to the ground). 10-12 gallons of fluid were present in his abdominal cavity, which is not a normal finding. #868 tested negative for CAV-1 and rabies. No parasites were observed in the tongue or abdominal cavity fluid. It appears that his death is unrelated to the cub’s, but there is no evidence that he died from a sudden, traumatic injury. However, samples from 868 were decomposing rapidly by the time they reached the lab for analysis which prevent us from ever knowing his cause of death. For more information on these deaths, see photos of the field necropsy on #868 and photos of the cub when it was collected, and delve into more information of other causes of bear mortality in Katmai. ~ eae? re yr, <_< ae _ ae - ‘- » 25", "Brown Bear Genetics Study Brooks Camp offers a unique opportunity to scientists who want the Aleutian Range? Brown bears are capable of traveling second is was by using a CO, powered dart gun. Biologists shot a to learn about brown bears. It’s one of the densest populations such distances, but we don’t know the extent of their actual biopsy dart that was designed to fall out of the bear shortly after of wild bears anywhere in the world, and what’s more, Brooks movements. impact, retrieving a tissue sample and allowing the bear to carry Camp is a developed space. Despite its remote location, the on with its business, relatively undisturbed. Since the identity infrastructure for electricity, housing, and the ability to resupply A secondary goal of the study was to determine a family tree of of each bear that was darted was recorded, these samples were regularly make living with brown bears a reality. the bears in Brooks Camp. Through careful observation, Katmai’s available for use in the composition of a genetic map of Brooks biologists have tracked some relationships between mother and Camp bears. Under these circumstances, wildlife biologists are poised to offspring, but since male bears play no part in the rearing of cubs, make some important discoveries about the world’s largest land paternal genetic lines have always been a mystery. The study has All samples taken from Brooks Camp were compared to samples predators. helped to create a genetic map of the Brooks Camp bears taken from bears on the coast of Katmai and from nearby bear populations located along the Alaska Peninsula. Depending on Why Study Genetics? How the study was carried out the level of shared genes between different populations, biologists The primary goal of the Brown Bear Genetics Study was to In order to evaluate genetic information, DNA samples were can then determine the extent of bears’ movements in and evaluate gene flow between populations of bears in Brooks taken from each bear involved in the study. To do this, biologists | around Katmai. Camp and bear populations in nearby locations. The presence, or implemented two separate modes of sample retrieval. The first absence, of shared genes in separate populations of bears sheds was by using a hair snare. Barbed wire was placed on trees that Results indicate that bears on the Katmai coast and those at light on the extent of bear movements on the Alaska Peninsula. had been scent marked, with the hope that a bear would return to Brooks Camp do have some genetic distinction, not a high level, For instance, do the bears we see in Brooks Camp travel across rub on the tree again, leaving hair behind for the researchers. The but enough for it to be statistically important. There are several possible reasons for this, it could be that the Aleutian Range creates a physical barrier between the two populations, or there is no reason to travel through the Range where little food is available compared to locations on the coast and Brooks Camp that have high concentrations of food while the Range itself does not, or it could be for other reasons. Overall, the bear population at Katmai was shown to be genetically healthy and diverse, with greater genetic diversity than other populations in North America. Learn more about the genetics research by watching the recorded ranger chat on explore.org’s 9 0. ", "Chapter 4: Cubs a occurs in the spring after the family exits the den. In the Katmai iver. Photo co Ua —- _aien region, cubs typically remain with their mothers through 2-3 | es a — _ Life History summers. a Cubs are born in the den in mid-winter. At this time they are Identification hairless, blind, and only weigh about one pound (.45 kg). After Cubs form strong, albeit temporary, social bonds with their Cubs are small, young bears dependent on an adult female. First birth, they nurse and grow rapidly until the mother emerges from __ siblings and mother. Cubs’ playful demeanor often mask the year cubs are called spring cubs or cubs-of-the-year, and are the den in mid-spring. When they exit the den with their mother, __ risks they face. Mortality is very high within the Katmai region. generally very small with dark fur. They can sometimes have a they may weigh 12 pounds (5.5 kg) or more, but their rapid As many as two-thirds of cubs will not survive their first year. natal collar, a band of lighter fur around their neck. Cubsintheir growth doesn’t end there. By the fall, they may weigh 60 pounds Infanticide, drowning, illness, and injury are some of the many second summer are called yearlings. Their coats are generally (27.2 kg) or more—equivalent to 6000% of their birth weight just dangers that these young bears face. lighter than spring cubs, especially early in the summer. 10 months before! Relative size can help differentiate between spring, yearling, and Spring cubs are highly dependent on mother’s milk during 2.5 year-old cubs. Overall, spring cubs are very small compared their first year. Cubs will nurse as long as they remain with to their mothers. Yearling cubs are often taller than spring cubs, their mother, although as cubs mature they rely less and less on while 2.5 year-old bears can be nearly as large as their mother. mother’s milk for nutrition. Separation between mother and cub 27", "Why Aren’‘t Cubs Numbered? Bear cubs are just as interesting to watch as adult bears. They struggle, compete, they’re charismatic, and undeniably charming. We can learn from and be inspired by cubs in the same ways we do from adult bears. So if we watch cubs for all the same reasons that we watch adults, why are they treated differently in this book, and in the research conducted within the park? We [7 do not assign numbers to dependent cubs, nor do we “count” them as individuals _ while monitoring bear activity on Brooks River. ~‘. { . + Individual bear cubs are difficult to distinguish within and between litters, i is and change drastically from year to year. This makes accurate spring-time =. » + identification of returning cubs very difficult. The risk of misidentifying individual = cubs is too high to conduct accurate monitoring of bears beginning in their first ears. y \\ * The high mortality rate of young brown bears poses another challenge to lst monitoring them. As a species, nearly 50% of all brown bear spring cubs do not ‘” s a survive to adulthood. “ = Cd An exception to this practice was made in a previous version of this book with | #503. He was abandoned, so was no longer dependent on his mother #402, 5 but was later adopted by #435 Holly. The unusual set of circumstances made him a kind of “quasi-sub-adult,” resulting in his inclusion in the 2015 Bears of Brooks River. Only one similar situation has occurred since with #63. Thus the normal protocol for bear monitoring will carry on, and cubs will remain excluded from this book for identification purposes.", "Chapter 5: Adult Females ee a Gos. = and early summer. However, fertilized embryos will not implant in the uterus until a female dens for the winter. This delayed be the result of male bears biting them during copulation. The implantation is a remarkable adaptation which allows the female Identification presence of cubs is an absolute indicator that you are looking ata __ to give birth in the den—a place where the vulnerable newborn Adult female bears, like their male counterparts, have bodies that female. Male bears play no role in raising young. cubs are most protected. A female may have no offspring at all if look filled in, their heads appear smaller in proportion to their her body didn’t receive the nutrition it needs over the course of bodies, and their ears are generally wide-set. Genitalia is usually Life History the summer and fall. difficult to see on female bears, but you can still identify adult Adult females, or sows, generally weigh one-half to three-quarters females by watching them urinate. Females will urinate backward as muchas males, but can still grow to weigh between 300-600 In the Katmai region, females typically keep their cubs through between their hind legs. pounds (136-272 kg) or more at maturity. two summers, and less commonly through three summers. Male bears usually carry more scars and wounds than females, In the Katmai region, female bears generally reach sexual but scarring or wounds concentrated on the back of a bear’s maturity around five years of age, but they may not produce their neck can occasionally be an identifier of females. These scarscan _ first litter until several years later. Mating takes place in late spring "]